export default function HomePage() {
    return (
        <div>
            <h2>Добро пожаловать на сайт <mark>Rick and Morty</mark>!</h2>
            <p>
                «Рик и Мо́рти» (англ. Rick and Morty) — американский комедийный научно-фантастический 
                анимационный сериал для взрослых, созданный Джастином Ройландом и Дэном Хармоном и выпускаемый 
                в рамках блока Adult Swim на телеканале Cartoon Network. Премьера сериала состоялась в 
                декабре 2013 года; второй сезон вышел в 2015 году. 1 октября 2017 года завершился третий сезон, 
                и в мае 2018 года было объявлено о выпуске ещё 70 эпизодов при неопределённом количестве сезонов.
            </p>
        </div>
    );
}